{
  "language": "English",
  "Shared": {
    "Header": {
      "title": "Anonymath",
      "subtitle": "Mathematical messages, anonymous and analogic",
      "themes": {
        "dark-mode": "Dark mode",
        "light-mode": "Light mode"
      }
    },
    "Footer": {
      "contribute": "Contribute",
      "cookies": "We don't use cookies or any other means of tracking."
    }
  },
  "Pages": {
    "Home": {
      "path": "/",
      "head": {
        "title": "Anonymath",
        "meta": {
          "description": "Mathematical messages, anonymous and analogic. The 'bookcrossing' of mathematics."
        }
      },
      "steps": {
        "one": {
          "title": "Write",
          "content": {
            "paragraphs": [
              {
                "description": "Take a blank paper and write something about maths."
              },
              {
                "description": "For example, a problem that you don't know how to solve or that you liked and solved with effort."
              },
              {
                "description": "You can also write those notes that you took and are perfect for studying some complex topic. Or why not, how much you hate or love maths. Definitely, whatever you want."
              },
              {
                "description": "We have a template ready for you to write your message in it; you can also print it or just use it as a reference."
              }
            ]
          },
          "download": "See template"
        },
        "two": {
          "title": "Fold",
          "description": "These are the instructions to fold the paper where you have written your message in such a way that the contents are hidden. The template will help you with the process.",
          "steps": {
            "one": {
              "title": "First step",
              "description": "Place the paper with the written side facing up so that your message is visible."
            },
            "two": {
              "title": "Second step",
              "description": "Make the first fold along the dotted line on the back of the paper. You will see the drawing of a \"message in the bottle\"."
            },
            "three": {
              "title": "Third step",
              "description": "Now fold along the other dotted line on the back of the paper."
            },
            "four": {
              "title": "Fourth step",
              "description": "This fold will cover the previous one."
            },
            "five": {
              "title": "Fifth step",
              "description": "This is the last fold. There are no dotted lines. It is about inserting one end of the paper inside the other. The right end is like an envelop and the left end is the side that we have to insert inside the right end."
            },
            "six": {
              "title": "Sixth step",
              "description": "It must be inserted up to the dotted line."
            },
            "seven": {
              "title": "Seventh step",
              "description": "To complete the folding process, flatten it against a flat surface. You will see that one side is blank and the other has the ANONYMATH logo in it."
            }
          }
        },
        "three": {
          "title": "Share",
          "content": {
            "paragraphs": [
              {
                "description": "Now is the time to choose the right spot where to leave your mathematical message there. What will happen from that moment will be a matter of chance and probability."
              }
            ]
          }
        }
      }
    },
    "Contribute": {
      "path": "contribute",
      "head": {
        "title": "Anonymath - Contribute",
        "meta": {
          "description": "Ways to help improve Anonymath."
        }
      },
      "main": {
        "title": "Contribute",
        "content": {
          "paragraphs": [
            {
              "description": "If you like Anonymath you can contribute by writing and sharing many messages."
            },
            {
              "description": "You can also help us by giving ideas, reporting errors you find on our website or translating Anonymath into your language."
            },
            {
              "description": "You have all the information about how to contribute in our <a href=\"https://github.com/anonymathcom/website/tree/main#translate-anonymath\" target=\"_blank\">Github</a> webpage."
            }
          ]
        }
      }
    }
  }
}
