{
  "language": "English",
  "Shared": {
    "Header": {
      "title": "Anonymath",
      "subtitle": "Mathematical, anonymous and analogic messages",
      "themes": {
        "dark-mode": "Dark mode",
        "light-mode": "Light mode"
      }
    },
    "Footer": {
      "contribute": "Contribute",
      "cookies": "We do not use cookies or do any tracking."
    }
  },
  "Pages": {
    "Home": {
      "path": "/",
      "head": {
        "title": "Anonymath",
        "meta": {
          "description": "Mathematical, anonymous and analogic messages. The mathematical 'bookcrossing'."
        }
      },
      "steps": {
        "one": {
          "title": "To write",
          "content": {
            "paragraphs": [
              {
                "description": "Take a white sheet and write something about maths."
              },
              {
                "description": "For example, a problem that you don't know how to solve or that you liked and solved with effort."
              },
              {
                "description": "You can also write those notes that you have made and they are perfect to study some complicated topic. Or why not, how much you hate or love maths. Definitely, whatever you want."
              },
              {
                "description": "We have a template so you can write your message; you can print it or use it as a reference."
              }
            ]
          },
          "download": "See template"
        },
        "two": {
          "title": "To fold",
          "description": "These are the instructions to fold the sheet where you have written your message in such a way that its content is hidden. The template will help you in the process.",
          "steps": {
            "one": {
              "title": "First step",
              "description": "Place the sheet with the written side facing up so that your message is visible."
            },
            "two": {
              "title": "Second step",
              "description": "Make the first fold along the dotted line on the back of the sheet. You will see the drawing of the \"message in the bottle\"."
            },
            "three": {
              "title": "Third step",
              "description": "Now fold along the other dotted line on the back of the sheet."
            },
            "four": {
              "title": "Fourth step",
              "description": "This fold will cover the previous one."
            },
            "five": {
              "title": "Fifth step",
              "description": "This is the last fold. There are no dotted lines. It is about inserting one end of the sheet inside the other. The right end is like an envelop and the left end is the side that we have to insert inside the right end."
            },
            "six": {
              "title": "Sixth",
              "description": "It must be inserted up to the dotted line."
            },
            "seven": {
              "title": "Seventh",
              "description": "To finish the folding flatten it against a flat surface. You will see one side white and the other will have the ANONYMATH logo."
            }
          }
        },
        "three": {
          "title": "To share",
          "content": {
            "paragraphs": [
              {
                "description": "Now is the time to choose the right place and leave your mathematical message there. What will happen from that moment will be a matter of chance and probability."
              }
            ]
          }
        }
      }
    },
    "Contribute": {
      "path": "contribute",
      "head": {
        "title": "Anonymath - Contribute",
        "meta": {
          "description": "Ways to help improve Anonymath."
        }
      },
      "main": {
        "title": "Contribute",
        "content": {
          "paragraphs": [
            {
              "description": "If you like Anonymath you can contribute by writing and sharing many messages."
            },
            {
              "description": "You can also help us by giving ideas, reporting errors you find on our website or translating Anonymath into your language."
            },
            {
              "description": "You have all the information about how to contribute in our <a href=\"https://github.com/anonymathcom/website/tree/main#translate-anonymath\" target=\"_blank\">Github</a> webpage."
            }
          ]
        }
      }
    }
  }
}
